
<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сервис по обучению сотрудников Аспро.Обучение");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах сервиса по обучению сотрудников Аспро.Обучение");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
<img alt="Система дистанционного обучения Аспро.Обучение" title ="Система дистанционного обучения Аспро.Обучение" src="/info/more/img/edu.jpg" class="img-responsive rounded-4">
</p>
<p>
Сделайте повышение квалификации сотрудников и прохождение практики стажеров удобным с <a href="https://aspro.cloud/edu/" title="платформой дистанционного обучения" target="_blank">платформой дистанционного обучения</a> Аспро.Обучение. Российский облачный сервис помогает создать команду компетентных специалистов, оценивать навыки соискателей, обучать новых сотрудников и повышать квалификацию старых.
</p>
<p>
В платформе есть обширный функционал для создания вложенной структуры обучения, проверки и самопроверки, формирования отчетов и проведения контрольных срезов. Для удобства работает онлайн-чат и конструктор тестов. Вся система имеет интуитивно понятный русскоязычный интерфейс. 
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>