
<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Система управления персоналом Аспро.HR");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах сервиса по подбору сотрудников Аспро.HR");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
<img alt="Система управления персоналом Аспро.HR" title ="Система управления персоналом Аспро.HR" src="/info/more/img/hr.jpg" class="img-responsive rounded-4">
</p>
<p>
Аспро.HR — эффективная <a href="https://aspro.cloud/hr/" title="CRM-система для подбора персонала" target="_blank">CRM-система для подбора персонала</a>. Она незаменимо подходит для отдела кадров крупной фирмы или для организации работы кадрового агентства.
</p>
<p>
Широкий функционал платформы позволяет проводить онлайн-собеседования, сортировать резюме кандидатов на основе одного или нескольких параметров, автоматически отправлять письма о найме на работу или отказе соискателям, формировать тесты для оценки их навыков.
</p>
<p>
Аспро.HR значительно экономит время рекрутеров, позволяя им сосредоточиться не на сборе и сортировке резюме, а на личном общении с кандидатами.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>