<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация");?>
<p><img src="/images/mediacontent/information.jpg" class="img-responsive" alt="info"></p>
<p>В вопросах сервиса и обслуживания клиентов всегда есть к чему стремиться. Высокое качество сервиса с&nbsp;точки зрения организации может не работать с конкретным клиентом и его специфичными вопросами. В таком случае стоит обращать внимание на&nbsp;стандарты обслуживания, а не идти на поводу у лояльности клиента. Сервисное обслуживание должно работать как конвейер: точно, быстро, эффективно и везде одинаково. Вы никогда не можете знать заранее вернется ли клиент завтра, смогла ли компания решить его проблемы, доволен ли он обслуживанием. Это не должно влиять на качество вашего сервиса.
</p>
<p>
	 Модели такого обслуживания встречаются в&nbsp;больших компаниях, где все силы направлены на автоматизацию&nbsp;процессов, в том числе и клиентского сервиса. Еще недавно это было их конкурентным преимуществом, но сегодня, когда требования потребителя&nbsp;к индивидуальному обслуживанию растут, это стало их слабым местом.
</p>
<p>
	 Распространенной практикой стало использование автоинформатора. Записанный голос вроде бы вежлив, но не вызывает мотивации ждать ответа настоящего человека 40 минут. Индивидуальное внимание к каждому клиенту становится путем к успеху и победе над конкурентами.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>