
<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Запуск сайта на 1С-Битрикс и готовом решении Аспро");
$APPLICATION->SetPageProperty("description","Подробно рассказываем о различиях редакций 1С-Битрикс и плюсах запуска на готовом решении");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
<img alt="Лицензии 1С-Битрикс" title ="Различия лицензий 1С-Битрикс" src="/info/more/img/licenses.jpg" class="img-responsive rounded-4">
</p>
<p>
Веб-разработчик Аспро уже 9 лет остается лучшим автором готовых решений по версии 1С-Битрикс: Маркетплейс. Компания заслужила это, предлагая к покупке готовые <a href="https://aspro.ru/marketplace/ecommerce/" title="лицензионные сайты Битрикс" target="_blank">лицензионные сайты Битрикс</a> с большим ассортиментом шаблонов под разные тематики бизнеса. 1C-Битрикс является самой популярной CMS-системой в России и в странах ближнего зарубежья, благодаря широкому функционалу, интуитивно понятному интерфейсу и хорошей адаптивности под любые требования бизнеса.
</p>
<p>
Вы можете купить готовый функциональный шаблон сайта и запуститься без привлечения разработчиков и дизайнеров. Для этого выберите одну из лицензионных версий 1С-Битрикс. От редакции зависит функционал каталога, онлайн-оплаты и выгрузки товаров.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>