
<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("CRM-система для управления проектами и задачами");
$APPLICATION->SetPageProperty("description","CRM для ведения проектов и задач. Облачный сервис поможет оптимизировать и упростить работу сотрудников. Управляйте проектами в онлайне и сделайте бизнес-процессы более прозрачными.");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
<img alt="Аспро.Проекты" title ="CRM-система для управления проектами и задачами" src="/info/more/img/projects.jpg" class="img-responsive rounded-4">
</p>
<p>
Аспро.Проекты — <a href="https://aspro.cloud/pm/" title="CRM для постановки задач сотрудникам" target="_blank">CRM для постановки задач сотрудникам</a>. Система автоматизирует большинство процессов, связанных с управлением проектами. В CRM встроено несколько инструментов для планирования и ведения проектов: доска с задачами, список и диаграмма Ганта.
</p>
<p>
Система позволяет работать всей командой над одним проектом, оперативно находить проблемные места, отслеживать эффективность и скорость выполнения задач, ставить сроки и критерии достижения целей, назначать ответственные лица и собирать отчетность по всем операциям. 
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>