
<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Создание сайта на готовом решении Аспро");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах запуска проекта на готовом решении Аспро");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
<img alt="Создание сайта на решении Аспро" title ="Разработка сайта на решении Аспро" src="/info/more/img/Zapusk_sayta.jpg" class="img-responsive rounded-4">
</p>
<p>
Компания Аспро предлагает готовые <a href="https://aspro.ru/web/" title="шаблоны для создания сайта на Битриксе" target="_blank">шаблоны для создания сайта на Битриксе</a>. Шаблоны включают современный функционал, обширные возможности для доработки и инструменты для SEO-оптимизации. Вам не нужно нанимать веб-разработчиков и дизайнеров, чтобы запустить свой сайт, все это уже сделали за вас. Теперь вам нужно только наполнить сайт контентом.
</p>
<p>
Использование готового решения позволяет экономить время и средства на запуске, а также получить сайт, не уступающий по функциональности и дизайну ресурсу, разработанному с нуля. 
</p>
<p>
Уже сейчас вы можете выбрать шаблон, адаптированный под вашу бизнес-тематику, и запуститься за несколько дней.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>