
<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Система управления финансами Аспро.Финансы");
$APPLICATION->SetPageProperty("description","Рассказываем о ключевых преимуществах системы управления финансами Аспро.Финансы");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Система управления финансами Аспро.Финансы" title ="Система управления финансами Аспро.Финансы" src="/info/more/img/fin.jpg" class="img-responsive rounded-4">
</p>

<p>
Облачный <a href="https://aspro.cloud/finance/" title="сервис для ведения финансового учета" target="_blank">сервис для ведения финансового учета</a> Аспро.Финансы помогает отслеживать движение денежных средств, следить за доходами и расходами одной или группы компаний. Сервис помогает составлять отчеты в режиме реального времени. За доходами и расходами в виде наглядных виджетов можно следить с рабочего компьютера или телефона.
</p>
<p>
Удобное управление всей информацией о финансах компании в одной платформе позволит быстро реагировать на изменения, предотвращать кассовые разрывы, грамотно инвестировать, выставлять счета на оплату, планировать бюджет и выстраивать оптимальную стратегию ведения бизнеса в целом. 
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>