
<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("CRM-система для отдела продаж и менеджеров");
$APPLICATION->SetPageProperty("description","Облачная CRM-система для оптимизации работы менеджеров. Программа позволит избавиться от рутинных задач в отделе продаж. Храните информацию о клиентах в единой CRM, чтобы оперативно решать бизнес-задачи.");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Аспро.CRM" title ="CRM-система для отдела продаж и менеджеров" src="/info/more/img/crm.jpg" class="img-responsive rounded-4">
</p>
<p>
Система Аспро.CRM для продаж оптимизирует работу всего отдела, повышает эффективность отдельных менеджеров и в целом выводит клиентский сервис на новый уровень. 
</p>
<p>
<a href="https://aspro.cloud/crm/" title="Онлайн CRM " target="_blank">Онлайн CRM </a> позволяет создавать подробную базу данных клиентов, хранить всю информацию в одном окне и следить за воронкой продаж на каждом этапе общения с менеджерами.
</p>
<p>
Руководителям Аспро.CRM помогает в несколько кликов формировать подробные отчеты по работе всего отдела или конкретного сотрудника. Снижается количество ошибок, повышается клиентоориентированность компании и эффективность работы отдела продаж.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>