<?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");

$APPLICATION->SetTitle("Возврат товара");

$APPLICATION->SetPageProperty(
    "title",
    "Условия возврата товара от официального представителя в РФ +7 499 704-42-08"
);

$APPLICATION->SetPageProperty(
    "description",
    "Возврат товара от официального представителя Super Soco в РФ и странах СНГ"
);
?>
    <div>
        <p>
            1. Возврат товара, заказанного и/или оплаченного в интернет-магазине, осуществляется в соответствии
            с Законом РФ «О защите прав потребителей» и Постановлением Правительства РФ от 19.01.1998 г. № 55 "Об
            утверждении Правил продажи отдельных видов товаров, перечня товаров длительного пользования, на которые не
            распространяется требование покупателя о безвозмездном предоставлении ему на период ремонта или замены
            аналогичного товара, и перечня непродовольственных товаров надлежащего качества, не подлежащих возврату или
            обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации".
        </p>
        <p>
            2. При возврате или обмене товара надлежащего качества Покупатель обязан соблюсти следующие условия:
            товар должен быть чистым, без следов пыли, без следов эксплуатации, без повреждений, без потери товарного
            вида, в оригинальной упаковке.
        </p>
        <p>
            3. Электробайки и другие виды электротранспорта, а также запчасти для электротранспорта надлежащего
            качества не подлежат возврату.
        </p>
        <p>
            4. В случае доставки Продавцом заказа ненадлежащего качества, Покупатель обязуется отказаться от
            товара в момент доставки и сообщить об этом Продавцу по телефону
            <a href="tel:+74997044208">+7 499 704-42-08</a> или электронному адресу
            <a href="&#109;&#97;&#105;&#108;&#116;&#111;&#58;&#105;&#110;&#102;&#111;&#64;&#115;&#117;&#112;&#101;&#114;&#115;&#111;&#99;&#111;&#45;&#114;&#117;&#115;&#115;&#105;&#97;&#46;&#114;&#117;">&#105;&#110;&#102;&#111;&#64;&#115;&#117;&#112;&#101;&#114;&#115;&#111;&#99;&#111;&#45;&#114;&#117;&#115;&#115;&#105;&#97;&#46;&#114;&#117;</a>.
        </p>
        <p class="mb-5">
            5. Для возврата/обмена товара Покупатель за свой счет обязан отправить возвращаемый/обмениваемый
            товар, почтовым отправлением либо курьерской службой или доставить иным образом по следующему адресу:
            г. Москва, пр. Вернадского, д. 9/10.
        </p>
        <p class="mb-5">
            К заказу на возврат/обмен должны быть приложены:
        </p>
        <ul>
            <li>Заполненное заявление на возврат/обмен, которое высылается по требованию Компанией на электронный
                адрес Заказчика;
            </li>
            <li>Товарный и кассовый чек, либо иные документы, подтверждающие приобретение товара</li>
        </ul>
        <p class="mb-5">
            6. Требование о возврате товара ненадлежащего качества необходимо предоставить
        </p>
        <ul>
            <li>Либо в письменном виде по адресу: г. Москва, пр. Вернадского, д. 9/10
                (телефон: <a href="tel:+74997044208">+7 499 704-42-08</a>);
            </li>
            <li>Либо в электронном виде на адрес электронной почты:
                <a href="&#109;&#97;&#105;&#108;&#116;&#111;&#58;&#105;&#110;&#102;&#111;&#64;&#115;&#117;&#112;&#101;&#114;&#115;&#111;&#99;&#111;&#45;&#114;&#117;&#115;&#115;&#105;&#97;&#46;&#114;&#117;">&#105;&#110;&#102;&#111;&#64;&#115;&#117;&#112;&#101;&#114;&#115;&#111;&#99;&#111;&#45;&#114;&#117;&#115;&#115;&#105;&#97;&#46;&#114;&#117;</a>.
            </li>
        </ul>
        <p>Требование может быть составлено в свободной форме с обязательным указанием контактных данных Покупателя,
            совпадающих с указанными при заказе товара, наименования возвращаемого Товара и причин возврата.
        </p>
        <p>
            7. В соответствии со ст. 22 Закона РФ № 2300-I «О Защите прав потребителей», уплаченная Покупателем
            сумма за товар ненадлежащего качества подлежит возврату в течение 10 календарных дней с момента предъявления
            соответствующего требования. Возврат денежных средств осуществляется наличными в офисе Продавца только в
            случае оплаты за товар наличным. В случае, если Товар был оплачен через систему электронных платежей, то
            возврат денежных средств осуществляется на электронный счет Покупателя в течение 5-ти рабочих дней с момента
            поступления соответствующего заявления.
        </p>
        <p>
            8. Для возврата денежных средств на банковскую карту Заказчику необходимо заполнить «Заявление о возврате
            денежных средств», которое высылается по требованию Компанией на электронный адрес Заказчика, и отправить
            его вместе с приложением копии паспорта по адресу:
            <br>г. Москва, пр. Вернадского, д. 9/10
            (телефон: <a href="tel:+74997044208">+7 499 704-42-08</a>).
        </p>
        <p>
            Возврат денежных средств будет осуществлен на банковский счет Заказчика, указанный в заявлении, в
            течение 10 (десяти) рабочих дней со дня получения «Заявление о возврате денежных средств» Компанией.
        </p>
        <p>
            9. Срок рассмотрения Заявления и возврата денежных средств Заказчику начинает исчисляться с момента
            получения Компанией Заявления и рассчитывается в рабочих днях с учетом праздников/выходных дней.
        </p>
        <p>
            Все возникшие вопросы можно задать по телефону <a href="tel:+74997044208">+7 499 704-42-08</a>
            или электронной почте
            <a href="&#109;&#97;&#105;&#108;&#116;&#111;&#58;&#105;&#110;&#102;&#111;&#64;&#115;&#117;&#112;&#101;&#114;&#115;&#111;&#99;&#111;&#45;&#114;&#117;&#115;&#115;&#105;&#97;&#46;&#114;&#117;">&#105;&#110;&#102;&#111;&#64;&#115;&#117;&#112;&#101;&#114;&#115;&#111;&#99;&#111;&#45;&#114;&#117;&#115;&#115;&#105;&#97;&#46;&#114;&#117;</a>.
        </p>
    </div>

<?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>