
<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Запуск готового интернет-магазина на 1С-Битрикс");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах запуска интернет-магазина на решениях Аспро и 1С-Битрикс");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Интернет-магазин на решении Аспро" title ="Главная страница интернет-магазина на решении Аспро" src="/info/more/img/im.jpg" class="img-responsive rounded-4">
</p>
<p>
Вы можете купить <a href="https://aspro.ru/marketplace/ecommerce/" title="готовый интернет-магазин" target="_blank">готовый интернет-магазин</a> на платформе 1С-Битрикс для бизнеса любого масштаба, чтобы не тратить время на разработку и дизайн сайта. Запуск готового интернет-магазина на шаблонах Аспро занимает всего несколько дней, нужно только наполнить страницы своим контентом, загрузить каталог и подключить необходимый вашему бизнесу функционал. 
</p>
<p>
У вас уже будет действующий торговый каталог, SEO-инструменты и версия для мобильных устройств. Все готовые сайты быстро адаптируются под любую бизнес-тематику. Аспро предлагает подробную документацию по каждому продукту и техническую поддержку для быстрого решения любых вопросов.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>