<?php

require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");

$APPLICATION->SetTitle("Сотрудничество с Super Soco");

$APPLICATION->SetPageProperty(
    "title",
    "Сотрудничество с официальным дистрибьютором Super Soco в РФ +7 499 704-42-08"
);

$APPLICATION->SetPageProperty(
    "description",
    "Варианты сотрудничества с компанией Super Soco. Вы начинаете зарабатывать со старта продаж!"
);
?>
    <div class="partnership">
        <div class="partnership__wrapper">
            <div class="partnership__image">
                <img alt="Сотрудничество с официальным дистрибьютором Super Soco в РФ" loading="lazy"
                     src="/upload/iblock/5a6/l6h2vjos1ldl5eexxdhrk6dm0yu0k9cu.png">
            </div>
            <div class="partnership__description">
                <h2>Как стать дилером Super Soco</h2>
                <p>
                    Бренд Super Soco существует с 2015 года.
                    За это время производитель подал более <strong>200 заявок</strong> на патенты, 96 и 94 из которых
                    были направлены на изобретения и программное обеспечение соответственно.
                    Компания регулярно занимает <strong>призовые и почетные места</strong> в местных и международных
                    конкурсах. Поставки продукции организованы в более пятидесяти зарубежных государств и регионов,
                    включая Европу, Америку, часть Азии и Ближнего Востока, а также Россию.
                </p>
                <p>
                    Начиная сотрудничество с Super Soco, вы получаете продукт с превосходным дизайном
                    (награда в номинации <strong>За лучший дизайн в Китае</strong>), быстрыми и качественными
                    гарантийными решениями, а также продуманным и выгодным маркетингом.
                </p>

                <div class="important-text">
                    <div class="important-text__header">
                        <div class="important-text__header-caption">
                            Условия сотрудничества составлены таким образом, что вы начинаете зарабатывать со старта
                            продаж!
                        </div>
                    </div>
                </div>

            </div>
        </div>

        <div class="partnership__wrapper">
            <div class="partnership__benefits">
                <h2>Преимущества</h2>
                <ul class="list-svg">
                    <li><strong>Дизайн</strong>
                        &ndash; Super Soco производят мотоциклы с уникальным дизайном, узнаваемым по всему миру!
                    </li>
                    <li><strong>Надежность</strong>
                        &ndash; Статистика заводского брака менее 2%, а статистика обращений по гарантийному ремонту
                        менее 6%
                    </li>
                    <li><strong>Маркетинг</strong>
                        &ndash; Размещение дилера на нашем розничном портале, что дает возможность получать бесплатный
                        трафик
                    </li>
                    <li><strong>Контроль</strong>
                        &ndash; Строгий контроль соблюдения МРЦ
                    </li>
                    <li><strong>Маржинальность</strong>
                        &ndash; Высокая маржинальность бизнеса: от 15 до 20 %
                    </li>
                    <li><strong>Гибкость</strong>
                        &ndash; Сотрудничество можно начать с покупки всего 3 единиц техники. Индивидуальные условия!
                    </li>
                </ul>

                <div class="mt-40">
                    <p class="mb-5">
                        Для начала сотрудничества напиши нам на электронную почту и наш лучший менеджер свяжется с вами
                        в самое ближайшее время!
                    </p>

                    <a href="mailto:&#112;&#97;&#114;&#116;&#110;&#101;&#114;&#115;&#64;&#115;&#117;&#112;&#101;&#114;&#115;&#111;&#99;&#111;&#45;&#114;&#117;&#115;&#115;&#105;&#97;&#46;&#114;&#117;">
                        <button class="btn">Написать письмо</button>
                    </a>
                </div>
            </div>
        </div>
    </div>

<?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>