<?
$MESS["WEBFORMS_LINK_PROP_LITE_TITLE"] = "Аспро: ЛайтШоп. Привязка к веб-формам";
$MESS["WEBFORMS_LINK_EMPTY_TITLE"] = " - Не выбрано";
$MESS["WEBFORMS_GROUP_MERGE"] = "Общие (из веб-форм и инфоблоков)";
$MESS["WEBFORMS_GROUP_FORM"] = "Уникальные из веб-форм";
$MESS["WEBFORMS_GROUP_IBLOCK"] = "Уникальные из инфоблока";
$MESS["WEBFORMS_NOTE"] = "На сайте могут использоваться веб-формы или формы на инфоблоках. Определить это можно в настройках решения (документация). В зависимости от настройки нужно выбрать соответствующую форму обратной связи. Возможно два варианта.<br /><br />
1. Общие (из инфоблока и веб-форм). Здесь отображаются формы с одинаковыми символьными кодами. Например, «Заказать звонок» с символьным кодом «aspro_lite_callback» есть в веб-формах и в формах на инфоблоках. При выборе такой формы маркетинговое окно будет работать независимо от настройки типов форм на сайте.<br /><br />
2. Уникальные формы. Если вы создавали новую форму или меняли символьный код существующей, она отобразится в отдельном списке под заголовком «Уникальные из инфоблока» или «Уникальные из веб-форм». При выборе такой формы маркетинговое окно будет работать, если тип формы соответствует установленному типу в настройках (документация).";
?>