
<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сервис для выставления счетов и актов");
$APPLICATION->SetPageProperty("description","Облачная сервис для выставления счетов и актов. Программа позволяет выполнять онлайн-оплату в несколько кликов. Упростите работу с покупателями и выставляйте счета и акты в режиме реального времени.");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Аспро: Счета и акты" title ="Сервис для выставления счетов и актов" src="/info/more/img/acts.jpg" class="img-responsive rounded-4">
</p>
<p>
Облачный <a href="https://aspro.cloud/invoice/" title="сервис для выставления счетов и актов" target="_blank">сервис для выставления счетов и актов</a> поможет ускорить этап завершения сделки, безошибочно заполнить документы и провести их через бухгалтерию. С Аспро.Счета и акты можно заранее подготовить шаблон с логотипом, подписью и печатью компании, чтобы каждый счет был составлен корректно и в соответствии со стилем компании.
</p>
<p>
Система позволяет настраивать как регулярные счета, так и разовые документы в несколько кликов. Высокий уровень автоматизации и интеграции с другими сервисами позволяет полностью контролировать состояние счетов: их быструю отправку контрагентам, корректное заполнение всех данных и своевременную оплату. 
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>