<?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");

$APPLICATION->SetTitle("Условия оплаты");

$APPLICATION->SetPageProperty(
    "title",
    "Условия оплаты товаров Super Soco от официального представителя в РФ +7 499 704-42-08"
);

$APPLICATION->SetPageProperty(
    "description",
    "Варианты оплаты товаров Super Soco: наличные, банковские карты, оплата по счету, онлайн перевод"
);

?>

    <div class="payment-terms">
        <h2>Варианты оплаты у официального дистрибьютора Super Soco</h2>

        <p class="mb-5">
            Приобретаемые товары в Super Soco можно оплатить следующими способами:
        </p>

        <ul class="list-svg">
            <li>Наличные</li>
            <li>Банковские карты</li>
            <li>Оплата по счету</li>
            <li>Онлайн перевод</li>
        </ul>

        <div class="important-text">
            <div class="important-text__header">
                <div class="important-text__header-svg">
                    <div class="svg-triangle-exclamation"></div>
                </div>
                <div class="important-text__header-caption">
                    Обращаем ваше внимание
                </div>
            </div>
            <div class="important-text__description">
                <p>
                    Доставка по России осуществляется только после <strong>100% оплаты товара</strong>.
                </p>
            </div>
        </div>

        <h3>Наличные</h3>
        <p>
            Вы можете оплатить товар наличными в случае самовывоза или курьерской доставки по Москве и МО (в пределах
            100 км от МКАД).
        </p>

        <h3>Банковские карты</h3>
        <p>
            Вы можете оплатить товар с помощью банковских карт Visa, MasterCard, JCB или МИР онлайн через сайт Super
            Soco, в пункте самовывоза или курьеру в случае доставки по Москве и МО (в пределах 100 км от МКАД).
        </p>

        <h3>Оплата по счету</h3>
        <p class="mb-5">
            После согласования заказа наш менеджер выставит счет и отправит его вам на почту.
            <br>Оплатить счет вы можете в любом отделении любого банка.
        </p>

        <h4>Реквизиты</h4>
        <ul>
            <li>Полное наименование: <strong>Индивидуальный предприниматель Соболев Игорь Петрович</strong></li>
            <li>Сокращенное наименование: <strong>ИП Соболев Игорь Петрович</strong></li>
            <li>Юридический адрес: <strong>664050, Иркутская область, г. Иркутск, ул. Байкальская, д. 346/12, кв. 3</strong></li>
            <li>Почтовый адрес: <strong>664050, Иркутская область, г. Иркутск, а/я 23</strong></li>
            <li>ИНН: <strong>032601942802</strong></li>
            <li>ОГРНИП: <strong>319237500005809</strong></li>
            <li>Расчетный счет: <strong>40802810703550000562</strong></li>
            <li>ОКПО: <strong>0143298763</strong></li>
            <li>Банк: <strong>Филиал "Центральный" Банка ВТБ (ПАО)</strong></li>
            <li>БИК: <strong>044525411</strong></li>
            <li>Корр. счет: <strong>30101810145250000411</strong></li>
            <li>Телефон: <strong><a href="tel:+74997044208">+7 499 704-42-08</a></strong></li>
            <li>Электронная почта:
                <strong>
                    <a href="&#109;&#97;&#105;&#108;&#116;&#111;&#58;&#105;&#110;&#102;&#111;&#64;&#115;&#117;&#112;&#101;&#114;&#115;&#111;&#99;&#111;&#45;&#114;&#117;&#115;&#115;&#105;&#97;&#46;&#114;&#117;">&#105;&#110;&#102;&#111;&#64;&#115;&#117;&#112;&#101;&#114;&#115;&#111;&#99;&#111;&#45;&#114;&#117;&#115;&#115;&#105;&#97;&#46;&#114;&#117;</a>
                </strong>
            </li>
            <li>Сайт:
                <strong><a href="https://supersoco-russia.ru">supersoco-russia.ru</a></strong>
            </li>
        </ul>

    </div>

<?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>