<?
$MESS['MAIL_GREETINGS'] = 'Здравствуйте, #NAME#';
$MESS['MAIL_TITLE'] = 'Ваши товары все еще в корзине';
$MESS['MAIL_TEXT_TOP'] = 'Кажется, вы что-то забыли в своей корзине… Узнаете эти товары?<br />Мы собрали то, что вам понравилось.';
$MESS['MAIL_TEXT_BOTTOM'] = 'Спешим обрадовать, что товары все еще в наличии и ждут вас.<br />Просто нажмите кнопку «Перейти в корзину» и продолжите оформление заказа.';
$MESS['MAIL_BUTTON_TITLE'] = 'Перейти в корзину';
$MESS['MAIL_BASKET_BUTTON_TITLE'] = 'Перейти в корзину';
$MESS['MAIL_BASKET_TITLE'] = 'Корзина';
$MESS['MAIL_REVIEW_BUTTON_TITLE'] = 'Оставить отзыв';
