<?
$MESS['MAIL_GREETINGS'] = 'Здравствуйте, #NAME#';
$MESS['MAIL_TITLE'] = 'Ваши товары снова в наличии';
$MESS['MAIL_TEXT_TOP'] = 'То, что вам понравилось, снова доступно для заказа. Не упустите желанный товар.';
$MESS['MAIL_PRODUCTS_TITLE'] = 'Снова в наличии';
$MESS['MAIL_CATALOG_BUTTON_TITLE'] = 'Перейти к покупкам';
$MESS['MAIL_BIGDATA_TITLE'] = 'А может что-то еще?';
$MESS['MAIL_BIGDATA_NOTE'] = 'Мы собрали то, что может вам понравиться. Вдохновляйтесь и собирайте себе классные комплекты товаров.';
