<?
$MESS['MAIL_GREETINGS'] = 'Здравствуйте, #NAME#';
$MESS['MAIL_TITLE'] = 'HOT SALE -40% на ваш товар до конца дня';
$MESS['MAIL_TEXT_TOP'] = 'Привет, друг! Мы долго думали, как порадовать наших клиентов и пришли к лучшему решению. Дарить скидки для своих. Да, для своих друзей мы подготовили специальный промокод.<br /><br />По нему вы сможете получить скидку 40% на ваше любимое изделие. Чего же вы ждете?';
$MESS['MAIL_COUPON_TITLE'] = 'Ваш купон:';
$MESS['MAIL_BUTTON_TITLE'] = 'Купить со скидкой';
