<?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");

$APPLICATION->SetTitle("Условия доставки Super Soco");

$APPLICATION->SetPageProperty(
    "title",
    "Условия доставки по РФ, Москве и Подмосковью от официального представителя Super Soco +7 499 704-42-08"
);

$APPLICATION->SetPageProperty(
    "description",
    "Доставка Super Soco по Москве и Московской области. Доставка по России."
);
?>

    <div class="delivery-terms">

        <div class="important-text mt-0">
            <div class="important-text__header">
                <div class="important-text__header-caption">
                    <p>
                        Доставка электротранспорта по Москве: <strong>бесплатно</strong>!
                    </p>
                    <p>
                        Доставка электротранспорта по Московской области: 30 рублей за каждый километр за пределом МКАД.
                    </p>
                </div>
            </div>
        </div>

        <div class="delivery-terms__wrapper">
            <div class="delivery-terms__description">
                <h2>Доставка по РФ</h2>
                <p>
                    Вся техника поставляется в коробке и расчет доставки происходит от параметров коробки.
                    <br>Все упаковки нашей компании очень компактные, что делает доставку бюджетной.
                    <br>Техника, а также запчасти и аксессуары тарифицируются по тарифам выбранной транспортной
                    компании.
                </p>

                <div class="important-text">
                    <div class="important-text__header">
                        <div class="important-text__header-caption">
                            <p>
                                Компания Super Soco сотрудничает с компанией
                                <a rel="nofollow" href="https://dpd.ru">DPD</a> и имеет скидки до
                                <strong>40-60%</strong>, что очень выгодно для покупателя!
                            </p>
                        </div>
                    </div>
                </div>

            </div>
            <div class="delivery-terms__image">
                <img alt="Условия доставки по РФ от официальный представителя Super Soco в РФ" loading="lazy"
                     src="/upload/medialibrary/206/u915rdd31rx9q26eimlf74y1va4ruc7z.jpg">
            </div>
        </div>

        <div class="delivery-terms__wrapper">
            <div class="delivery-terms__description">
                <h2>Доставка по Москве и Подмосковью</h2>
                <p>
                    Мы понимаем, как важно получить заказ тогда, когда вы хотите его получить, а не тогда, когда его
                    могут доставить.
                    <br>Именно поэтому при заказе электротранспорта у нас доставка осуществляется в день заказа после
                    подтверждения заказа по телефону, если товар есть в наличии.
                </p>
                <ul>
                    <li>Стоимость доставки курьером в пределах МКАД: 890 рублей</li>
                    <li>Стоимость доставки курьером за пределы МКАД: 890 рублей + 30 рублей за каждый километр.</li>
                </ul>
                <p>
                    Данная стоимость распространяется на все товары, кроме электротранспорта.
                    <br>Доставка электротранспорта в пределах МКАД &ndash; <strong>бесплатно</strong>!
                </p>
                <p>
                    За 1-2 часа с вами свяжется курьер и уточнит время приезда.
                    <br>Оплата производится наличными курьеру при получении товара на руки и его полной проверке.
                    <br>Отказ от товара при доставке курьером оплачивается по ставке 890 руб.
                </p>

                <h3>Условия доставки до двери</h3>
                <ul class="list-svg">
                    <li>При отсутствии лифта: 200 руб. за каждый этаж</li>
                    <li>При наличии лифта: 300 руб. на любой этаж</li>
                    <li>При наличии грузового лифта: 600 руб. любой этаж</li>
                    <li>Запчасти до 20 кг &ndash; <strong>бесплатно</strong></li>
                </ul>

                <div class="important-text">
                    <div class="important-text__header">
                        <div class="important-text__header-svg">
                            <div class="svg-triangle-exclamation"></div>
                        </div>
                        <div class="important-text__header-caption">
                            Обращаем ваше внимание
                        </div>
                    </div>
                    <div class="important-text__description">
                        <p>
                            При выборе доставки нашей курьерской службой, доставка осуществляется в течении 1-3 дней.
                            <br>В случае, если вам необходима доставка в течение 6 часов, мы можем организовать срочную
                            доставку транспортной компанией.
                            <br>В данном случае доставка будет платной и рассчитывается по тарифам транспортной
                            компании.
                            <br>Точную сумму доставки вам сможет назвать наш менеджер в момент вызова курьера.
                        </p>
                    </div>
                </div>

                <ul>
                    <li>Если при доставке товара курьером по Москве происходит отказ от покупки не связанный с качеством
                        товара или качеством работы магазина, клиент обязан оплатить доставку даже в том случае, если
                        доставка была бесплатной при заказе. Стоимость доставки рассчитывается по условиям, указанным
                        выше.
                    </li>
                    <li>Если при доставке в регионы транспортными компаниями с оплатой при получении происходит отказ от
                        покупки не связанный с самим товаром и его доставкой, то клиент оплачивает стоимость доставки до
                        своего города и обратно.
                    </li>
                </ul>

                <h2>Самовывоз в Москве</h2>
                <p>
                    <strong>Адрес официального представительства Super Soco:</strong>
                    г. Москва, пр. Вернадского, д. 9/10
                </p>

                <div class="important-text">
                    <div class="important-text__header">
                        <div class="important-text__header-svg">
                            <div class="svg-triangle-exclamation"></div>
                        </div>
                        <div class="important-text__header-caption">
                            Обращаем ваше внимание
                        </div>
                    </div>
                    <div class="important-text__description">
                        <p>Обязательно возьмите с собой чек об оплате.</p>
                    </div>
                </div>

                <h2>Доставка техники</h2>
                <p>
                    Доставка мотоциклов, квадроциклов, мопедов и т.д. осуществляется до ближайшего терминала в вашем или
                    ближайшем городе транспортной компанией <a rel="nofollow" href="https://dpd.ru">DPD</a>.
                    По желанию, за дополнительную плату, вы можете заказать адресную доставку (курьером).
                </p>

                <h2>Доставка запчастей</h2>
                <p>
                    Доставка запчастей осуществляется Почтой России, СДЭК или DPD до ближайшего терминала в вашем
                    городе. После передачи заказа в транспортную компанию мы отправляем вам трек-номер, по которому вы
                    сможете отследить статус груза и дату прибытия в пункте выдачи.
                </p>
            </div>
        </div>

    </div>

<?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>