
<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Аспро.Cloud - Управление проектами онлайн и CRM для малого и среднего бизнеса");
$APPLICATION->SetPageProperty("description","Управляйте проектами и финансами компании из любой точки мира. Рассказываем об облачной системе для оптимизации бизнеса Аспро.Cloud");
$APPLICATION->SetPageProperty("keywords","");
?>
<p style="text-align: center;">
 <img alt="Система управления бизнесом Аспро.Cloud" title ="Система управления бизнесом Аспро.Cloud" src="/info/more/img/cloud1.jpg" class="img-responsive rounded-4">
</p>
<p>
Аспро.Cloud — <a href="https://aspro.cloud" title="онлайн CRM" target="_blank">онлайн CRM</a>-система с широким функционалом для управления бизнесом. В облачном сервисе удобно вести проекты, заниматься бюджетированием и планированием, следить за дедлайнами и результатами выполненных задач. CRM имеет большой набор встроенных инструментов, в том числе канбан-доски, шаблоны для выставления счетов и формирования актов, воронки продаж, планирование бюджета и пр. Систему легко интегрировать с сайтом, электронной почтой, IP-телефонией, платежными системами и банками.
</p>

<p>Аспро.Cloud внесен в единый реестр российского ПО, благодаря чему систему могут использовать государственные организации. Широкое распространение CRM получила в сфере производства, оптовых и розничных продажах, строительстве и рекламе.
</p>

<p>С российским облачным сервисом Аспро.Cloud вы сможете быстро навести порядок в работе компании, оптимизировать использование ресурсов и документооборот, сфокусироваться на наиболее важных рабочих задачах.
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>